
/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "3qi-44-PlX"; */
"3qi-44-PlX.title" = "Özel";

/* Class = "NSTableColumn"; headerCell.title = "Error"; ObjectID = "3uF-Sk-pDh"; */
"3uF-Sk-pDh.headerCell.title" = "Hata";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "68W-tn-avV"; */
"68W-tn-avV.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Cb6-rz-ItV"; */
"Cb6-rz-ItV.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "Edit profile"; ObjectID = "DV2-WL-8dS"; */
"DV2-WL-8dS.title" = "Profili düzenle";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Dvn-IJ-JQb"; */
"Dvn-IJ-JQb.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Gnz-jH-hNx"; */
"Gnz-jH-hNx.title" = "Metin Hücresi";

/* Class = "NSMenuItem"; title = "A3"; ObjectID = "Oxr-a9-XRE"; */
"Oxr-a9-XRE.title" = "A3";

/* Class = "NSSegmentedCell"; QAj-rG-1VF.ibShadowedLabels[0] = "Never"; ObjectID = "QAj-rG-1VF"; */
"QAj-rG-1VF.ibShadowedLabels[0]" = "Asla";

/* Class = "NSSegmentedCell"; QAj-rG-1VF.ibShadowedLabels[1] = "Export"; ObjectID = "QAj-rG-1VF"; */
"QAj-rG-1VF.ibShadowedLabels[1]" = "İhracat";

/* Class = "NSSegmentedCell"; QAj-rG-1VF.ibShadowedLabels[2] = "Live"; ObjectID = "QAj-rG-1VF"; */
"QAj-rG-1VF.ibShadowedLabels[2]" = "Canlı";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "UPs-WV-nKN"; */
"UPs-WV-nKN.headerCell.title" = "Sayfa";

/* Class = "NSTextFieldCell"; title = "Profile:"; ObjectID = "Yyl-Bx-V75"; */
"Yyl-Bx-V75.title" = "Profil:";

/* Class = "NSMenuItem"; title = "Create preset…"; ObjectID = "aLO-n0-8fW"; */
"aLO-n0-8fW.title" = "Ön ayar oluştur…";

/* Class = "NSMenuItem"; title = "Manage presets"; ObjectID = "aLU-13-tN7"; */
"aLU-13-tN7.title" = "Ön ayarları yönet";

/* Class = "NSMenuItem"; title = "A4"; ObjectID = "es8-97-YfM"; */
"es8-97-YfM.title" = "A4";

/* Class = "NSButtonCell"; title = "Fix"; ObjectID = "jDN-mO-Qk6"; */
"jDN-mO-Qk6.title" = "Düzelt";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "kLJ-Ag-DU1"; */
"kLJ-Ag-DU1.title" = "Şimdi Kontrol Et";

/* Class = "NSMenuItem"; title = "Letter"; ObjectID = "oT0-bd-4yw"; */
"oT0-bd-4yw.title" = "Mektup";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "oUu-MS-bFi"; */
"oUu-MS-bFi.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Check:"; ObjectID = "q4t-dy-7YO"; */
"q4t-dy-7YO.title" = "Kontrol et:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "xcA-rU-NtY"; */
"xcA-rU-NtY.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "ybc-Px-T93"; */
"ybc-Px-T93.title" = "1";
